<header class="masthead" style="background-image: url('/public/images/about-bg.jpg')">
    <div class="container">
        <div class="row">
            <div class="col-lg-8 col-md-10 mx-auto">
                <div class="page-heading">
                   <!--  <h1>Я стилист</h1> -->
                    <!-- <span class="subheading">Психолог-имиджмейкер</span> -->
                </div>
            </div>
        </div>
    </div>
</header>
<div class="container">
    <div class="row">
        <div class="col-lg-8 col-md-10 mx-auto">
            <p>Ольга, психолог-имиджмекер работаю в рамках по изменению психологии самовосприятия и по созданию, самое главное приятию, своего внутреннего образа и нахождению собственного стиля. Могу помочь в создании вашего уникального стиля подходящкего под ваш внутрениий мир, направление деятельности.Создаю имидж политикам и букмекерам, имиджевые услуги предприятиям</p>                  
            <p>Помогаю:</p> 
            <ul class="help-list">
                <li class="help__item">Создать персональный имидж</li>
                <li class="help__item">Провожу имидж сопровождение</li>
                <li class="help__item">Разбор гардероба</li>
                <li class="help__item">Предлагаю выездную школу по созданию имиджа с посещением бутиков и аутлетов Милана</li>
            </ul>
            <p>Вы получите: современный гардероб для своей цели, обновленный образ, осознание своего образа, целей, способностей, инструменты для работы над собой.</p>
            <div class="col-md-12 col-sm-12">
                <b>Поменяйте свою Жизнь, а не  просто стиль одежды!</b>
            </div>       
        </div>
    </div>
</div>